[
  "obsidian42-brat",
  "obsidian-admonition",
  "obsidian-custom-frames",
  "dataview",
  "new-tab-default-page",
  "obsidian-excalidraw-plugin",
  "folder-notes",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-import-json",
  "obsidian-meta-bind-plugin",
  "image-window",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-textgenerator-plugin",
  "various-complements",
  "calendarium",
  "obsidian-dice-roller",
  "fantasy-content-generator",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "relations",
  "solo-rpg-toolkit",
  "tenki",
  "text-mapper",
  "zoom-map",
  "ttrpg-tools-publish",
  "ttrpg-soundboard",
  "obsidian-languagetool-plugin",
  "quickadd",
  "templater-obsidian",
  "clone-vault",
  "timelines-revamped"
]